<!DOCTYPE html>
<html>
<head>
<style>
div.container {
    width: 100%;
    margin: 0px;
    border: 0px solid gray;
    line-height: 150%;
}

div.header {
    padding: 0.5em;
    color: white;
    background-color: white;
    clear: left;
}

div.footer {
    padding: 0.5em;
    color: white;
    background-color: gray;
    clear: left;
}

h1.header {
    padding: 0;
    margin: 0;
}

div.left {
    float: left;
    width: 75px;
    margin: 0;
    padding: 1em;
}

div.content {
    margin-left: 90px;
    border-left: 0px solid gray;
    padding: 1em;
    overflow: hidden;
}
ul {
    list-style-type: none;
    margin: 0;
    padding: 0;
    width: 75px;
    background-color: #f1f1f1;
}

li a {
    display: block;
    color: #000;
    padding: 8px 16px;
    text-decoration: none;
}

li a.active {
    background-color: #4CAF50;
    color: white;
}

li a:hover:not(.active) {
    background-color: #555;
    color: white;
}
</style>
</head>
<body>

<div id='cabecalho'>
  <table width='100%' height='50' border='0' cellpadding='0' cellspacing='0' style='background:url(http://www.fomento.pr.gov.br/arquivos/Image/wiki/back_cabec_meio.jpg) bottom repeat-x;'>
  <tr>    
  	<td width='500' height='50' align='left'>
  	<img src="http://www.fomento.pr.gov.br/arquivos/Image/wiki/back_cabec1.jpg" width='500' height='45' border='0' /></a></td> 
  	<td align='right'><img src="http://www.fomento.pr.gov.br/arquivos/Image/wiki/back_cabec2.jpg" width='225' height='45' border='0' /></td> 
  </tr>
  </table>
</div>

<div class="container">
	<div class="container">
  <div class="header">
	  <h1 class="header"></h1></div>
<div class="left">
	
  </div>
   <!-- CONTENT -->
  <div class="content">
    <font size="3" face="Calibri">
	    <h2 style="text-align: center;"><img alt="" src="http://www.fomento.pr.gov.br/arquivos/Image/solar_panel.png" style="width: 110px; height: 95px;" /><img alt="" src="http://www.fomento.pr.gov.br/arquivos/Image/eolic_energy.png" style="width: 130px; height: 95px;" /><img alt="" src="http://www.fomento.pr.gov.br/arquivos/Image/light_bulb.png" style="width: 105px; height: 95px;" /></h2>
	    <h1 style="text-align: center;"><span style="color:#000080;"><strong><span style="font-size: 26px;"><font face="Calibri">Perguntas Frequentes - Fomento Energia</font></span></strong></span></h1>

<hr />
<ol>
	<li>
	<h3><strong>O financiamento pode ser feito para resid&ecirc;ncias?</strong></h3>
	</li>
</ol>

<p style="margin-left: 80px;"><em>N&atilde;o. A Fomento Paran&aacute; financia somente empresas.</em></p>

<ol>
	<li value="2">
	<h3><strong>Projeto de aquecimento solar e gera&ccedil;&atilde;o de energia solar s&atilde;o a mesma coisa?</strong></h3>
	</li>
</ol>

<p style="margin-left: 80px;">N&atilde;o. O aquecimento solar refere-se &agrave; instala&ccedil;&atilde;o de placas que t&ecirc;m apar&ecirc;ncia semelhante &agrave;s de gera&ccedil;&atilde;o de energia, por&eacute;m sua funcionalidade &eacute; espec&iacute;fica para aquecimento do <em>boiler</em> onde a &aacute;gua fica armazenada.</p>

<ol>
	<li value="3">
	<h3><strong>&Eacute; poss&iacute;vel financiar projeto de aquecimento solar?</strong></h3>
	</li>
</ol>

<p style="margin-left: 80px;">N&atilde;o. A linha Fomento Energia &eacute; voltada apenas para projetos de mini/microgera&ccedil;&atilde;o de energia, l&acirc;mpadas de LED e equipamentos com melhor efici&ecirc;ncia energ&eacute;tica.</p>

<ol>
	<li value="4">
	<h3><strong>Minha empresa elabora e implanta projetos, posso solicitar o financiamento?</strong></h3>
	</li>
</ol>

<p style="margin-left: 80px;"><em>N&atilde;o. O financiamento deve ser solicitado pela empresa onde o projeto ser&aacute; implantado.</em></p>

<ol>
	<li value="5">
	<h3><strong>E se o projeto tiver or&ccedil;amento superior a R$ 500 mil?</strong></h3>
	</li>
</ol>

<p style="margin-left: 80px;"><em>Mesmo que o projeto tenha or&ccedil;amento superior a R$ 500 mil, o cliente pode solicitar o financiamento, por&eacute;m a diferen&ccedil;a entre o valor or&ccedil;ado e o teto da linha ser&aacute; bancado pelo cliente.</em></p>

<p style="margin-left: 80px;"><em>A Fomento Paran&aacute; poder&aacute; financiar somente parte do projeto, at&eacute; o limite de R$ 500 mil. A diferen&ccedil;a entre o valor or&ccedil;ado e o teto da linha ser&aacute; bancado pelo cliente.</em></p>

<ol>
	<li value="6">
	<h3><strong>A empresa est&aacute; localizada em outro estado, ela pode obter o financiamento com a Fomento?</strong></h3>
	</li>
</ol>

<p style="margin-left: 80px;"><em>N&atilde;o. A Fomento Paran&aacute;, por imposi&ccedil;&atilde;o legal, somente atua no estado do Paran&aacute;.</em></p>

<ol>
	<li value="7">
	<h3><strong>Desejo obter o financiamento para mini/microgera&ccedil;&atilde;o mas n&atilde;o iniciei o processo na Copel, isto</strong> <strong>impede que minha empresa solicite o financiamento?</strong></h3>
	</li>
</ol>

<p style="margin-left: 80px;"><em>Sim. Uma vez que um projeto de mini/microgera&ccedil;&atilde;o somente pode ser realizado ap&oacute;s a Parecer de Acesso, somente podemos analisar ap&oacute;s a empresa proponente cumprir esta etapa junto &agrave; Copel.</em></p>

<ol>
	<li value="8">
	<h3><strong>Por que &eacute; necess&aacute;rio o Parecer de Acesso emitido pela Copel?</strong></h3>
	</li>
</ol>

<p style="margin-left: 80px;"><em>A mini/microgera&ccedil;&atilde;o de energia &eacute; um processo que segue regulamenta&ccedil;&atilde;o da ANEEL que obriga as concession&aacute;rias de energia a somente autorizarem a implanta&ccedil;&atilde;o de projetos desta categoria ap&oacute;s verifica&ccedil;&otilde;es de impactos na rede de distribui&ccedil;&atilde;o, por isso &eacute; necess&aacute;ria a obten&ccedil;&atilde;o deste parecer antes da execu&ccedil;&atilde;o do projeto.</em></p>

<ol>
	<li value="9">
	<h3><strong>Minha empresa que apenas trocar as l&acirc;mpadas atuais por l&acirc;mpadas LED, &eacute; necess&aacute;rio Parecer de</strong> <strong>Acesso da Copel?</strong></h3>
	</li>
</ol>

<p style="margin-left: 80px;"><em>Para financiar este item isoladamente, n&atilde;o &eacute; necess&aacute;rio obter autoriza&ccedil;&atilde;o da Copel.</em></p>

<ol>
	<li value="10">
	<h3><strong>Minha empresa quer apenas substituir m&aacute;quinas e equipamentos por novos de maior efici&ecirc;ncia</strong> <strong>energ&eacute;tica, &eacute; necess&aacute;rio Parecer de Acesso da Copel?</strong></h3>
	</li>
</ol>

<p style="margin-left: 80px;"><em>Para financiar este item isoladamente, n&atilde;o &eacute; necess&aacute;rio obter autoriza&ccedil;&atilde;o da Copel.</em></p>

<ol>
	<li value="11">
	<h3><strong>Os pain&eacute;is fotovoltaicos podem ser dados como garantia no financiamento?</strong></h3>
	</li>
</ol>

<p style="margin-left: 80px;"><em>De acordo com a pol&iacute;tica de garantias da Fomento Paran&aacute;, os pain&eacute;is fotovoltaicos n&atilde;o s&atilde;o aceitos como garantia no financiamento.</em></p>

<ol>
	<li value="12">
	<h3><strong>Pretendo abrir uma franquia para implanta&ccedil;&atilde;o de projetos de gera&ccedil;&atilde;o de energia solar, posso</strong> <strong>obter o financiamento?</strong></h3>
	</li>
</ol>

<p style="margin-left: 80px;"><em>A linha Fomento Energia &eacute; direcionada exclusivamente para empresas onde o projeto de micro/minigera&ccedil;&atilde;o ser&aacute; implantado.</em></p>
</div>

  		</div>
	     </div>
      </div>
  <div class="footer">
    <font size="2" face="Calibri">
    © FOMENTO PARANÁ - Agência de Fomento do Paraná S/A    -    Avenida Vicente Machado, 445 -3º, 4º, 5º e 6º andar, Centro - 80420-010 - Curitiba - PR    - 
   Central de Atendimento ao Cliente 41 3200-5900 <br /></div>
</div>

</body>
</html>
